{
  "books": [
    {
      "title": "Зов Ктулху",
      "genre": "Рассказ",
      "author": "Говард Филлипс Лавкрафт",
      "content": "Имя Говарда Лавкрафта известно всему миру, как эталон литературы ужаса. Великий мифотворец и мистификатор, он писал о существах и явлениях, даже от мысли о которых можно содрогнуться. Именно он стал прародителем целого жанра хоррора. Величие Лавкрафта признают и современники писателя, и сегодняшние мастера \"темной\" прозы. В сборник вошел наиболее культовый и известный цикл произведений, которые объединяет зловещая атмосфера, древние книги, объясняющие строение мира, и потусторонние существа – божества Ктулху."
    },
    {
      "title": "Ведьмак. Последнее желание.",
      "genre": "Фэнтези",
      "author": "Анджей Сапковский",
      "content": "Он уничтожает чудовищ и выручает попавших в беду… как правило, за деньги. Он виртуозно владеет мечом… и никогда не помышлял о военной карьере. Он защищает людей… которые его презирают, ненавидят и боятся. Он странствующий рыцарь… без шпор, девиза, замка и прекрасной дамы. А впрочем, прекрасная дама обязательно будет. А еще будут чары и тайны, неразделенная любовь и нелегкий выбор, схватки не на жизнь, а на смерть, странствия, песни и, конечно, сказки — знакомые всем с детства и разительно отличные от того, к чему мы привыкли. Сага А. Сапковского давно занимает почетное место в мировой традиции жанра фэнтези, а Геральт стал культовым персонажем не только в мире литературы, но и в универсуме компьютерных игр. Первая книга из цикла «Ведьмак» впервые выходит с иллюстрациями Дениса Гордеева, созданными специально для этого издания."
    },
    {
      "title": "Эгоистичный ген",
      "author": "Ричард Докинз",
      "genre": "Научно-популярная литература",
      "content": "\"Эгоистичный ген\" - научно-популярная работа об эволюции, написанная Ричардом Докинзом в 1976 году. В ней через анализ эволюционных и поведенческих процессов всего животного мира, от насекомых до человека, раскрывается взгляд Докинза на стратегии эволюции. Докинз проводит параллели также с \"культурной эволюцией\": развитием в обществе идей, технологий, религий и др. Книга может быть полезна не только специалистам по социобиологии, но и всем, кто интересуется местом человека во Вселенной."
    },
    {
      "title": "Книжный вор",
      "author": "Маркус Зусак",
      "genre": "Роман",
      "content": "Январь 1939 года. Германия. Страна, затаившая дыхание. Никогда еще у смерти не было столько работы. А будет еще больше. Мать везет девятилетнюю Лизель Мемингер и ее младшего брата к приемным родителям под Мюнхен, потому что их отца больше нет — его унесло дыханием чужого и странного слова «коммунист», и в глазах матери девочка видит страх перед такой же судьбой. В дороге смерть навещает мальчика и впервые замечает Лизель. Так девочка оказывается на Химмель-штрассе — Небесной улице. Кто бы ни придумал это название, у него имелось здоровое чувство юмора. Не то чтобы там была сущая преисподняя. Нет. Но и никак не рай. «Книжный вор» — недлинная история, в которой, среди прочего, говорится: об одной девочке; о разных словах; об аккордеонисте; о разных фанатичных немцах; о еврейском драчуне; и о множестве краж. Это книга о силе слов и способности книг вскармливать душу."
    },
    {
      "title": "О дивный новый мир",
      "author": "Олдос Хаскли",
      "genre": "Антиутопия",
      "content": "\"О дивный новый мир\" - изысканная и остроумная антиутопия о генетически программируемом \"обществе потребления\", в котором разворачивается трагическая история Дикаря - \"Гамлета\" этого мира."
    },
    {
      "title": "Идиот",
      "author": "Фёдор Достоевский",
      "genre": "Роман",
      "content": "Гениальность и безумие… так ли далеки друг от друга эти понятия, как кажется? И где проходит грань, отделяющая первое от второго? В одном из самых главных своих романов «Идиот» Федор Достоевский пытается дать ответы на эти вопросы, касаясь запретных тем и ломая нравственные табу."
    }
  ]
}